    {
        "blog1": {
            "id": "my-dong-lanh-su-quan-tq-o-houston-hanh-dong-cung-ran-nhat-tu-1979",
            "title": "Mỹ đóng lãnh sự quán TQ ở Houston - hành động cứng rắn nhất từ 1979",
            "img": "https://znews-photo.zadn.vn/w960/Uploaded/jaegtn/2020_07_22/2020_07_22T143232Z_2098429660_RC2EYH9B1DV8_RTRMADP_3_USA_CHINA_CONSULATE.JPG",
            "abstract": "Các chuyên gia nhận định việc Mỹ yêu cầu đóng cửa Tổng lãnh sự quán Trung Quốc ở Houston là đòn trả đũa ngoại giao nghiêm trọng nhất từ năm 1979.",
            "content": "<p>Khói bốc lên và lính cứu hỏa được gọi đến. Nhưng tất cả chỉ có thể đứng nhìn bên ngoài Tổng lãnh sự quán Trung Quốc tại thành phố Houston, bang Texas.Vài giờ sau, Bộ Ngoại giao Trung Quốc cho biết Mỹ đã yêu cầu Trung Quốc đóng cửa Tổng lãnh sự quán ở Houston chậm nhất trong ngày 24/7. Bộ Ngoại giao Mỹ sau đó nêu lý do là Bắc Kinh sử dụng cơ quan đại diện này hỗ trợ giới quân sự Trung Quốc trong các âm mưu gián điệp, đánh cắp tài sản trí tuệ và nghiên cứu khoa học.Quyết định của Washington đã giáng một đòn mạnh mẽ vào quan hệ đang xấu đi nhanh chóng giữa hai nước. Trong Quốc gọi việc đóng cửa Tổng lãnh sự quán nước này là \"phi pháp\" và dọa sẽ có biện pháp trả đũa thích đáng, theo New York Times.</p><h4>Liên quan tới âm mưu gián điệp?</h4><p>Trong tuyên bố ngày 22/7, Bộ Ngoại giao Mỹ cho biết việc đóng cửa Tổng lãnh sự quán Trung Quốc ở Houston nhằm đáp trả việc Bắc Kinh xâm phạm chủ quyền của Mỹ, bao gồm \"các chiến dịch gián điệp và can thiệp phi pháp trên quy mô lớn\".Từ Copenhagen (Đan Mạch), Ngoại trưởng Mike Pompeo tuyên bố công dân Trung Quốc đánh cắp tài sản trí tuệ tại Mỹ là một vấn đề dai dẳng. \"Chúng tôi đang đặt ra những kỳ vọng rõ ràng về cách hành xử mà chúng tôi mong muốn từ đảng Cộng sản Trung Quốc. Và nếu họ không hành xử như thế, chúng tôi sẽ có biện pháp để bảo vệ người dân Mỹ, bảo vệ an toàn, an ninh quốc gia, bảo vệ nền kinh tế và việc làm của chúng tôi\", ông Pompeo tuyên bố.\"Quân đội Trung Quốc đã gửi sinh viên tới học tập ở các trường đại học của Mỹ, cả bí mật và công khai, để giúp họ nâng cao lợi thế chiến tranh, cả về kinh tế cũng như các lĩnh vực khác. Chúng tôi sẽ ngăn họ tiếp tục làm điều đó\", Trợ lý Ngoại trưởng phụ trách các vấn đề Đông Á và Thái Bình Dương David Stilwell cho biết sáng 22/7.</p>"
        },
        "blog2": {
            "id": "tu-clip-nguoi-phu-nu-de-tre-so-vung-nhay-cam-day-be-som-ve-gioi-tinh",
            "title":"Từ clip người phụ nữ để trẻ sờ vùng nhạy cảm: Dạy bé sớm về giới tính",
            "img": "https://znews-photo.zadn.vn/w1024/Uploaded/aohvtsw/2020_07_22/w12.jpg",
            "abstract": "Người lớn thường tránh né câu hỏi của trẻ về cơ thể, giới tính. Tuy nhiên, đây là điều quan trọng trong quá trình phát triển của trẻ em, có thể giúp tránh trường hợp bị lạm dụng.",
            "content": "<p>Gần đây, loạt clip người phụ nữ bán khỏa thân, để trẻ đụng chạm vùng nhạy cảm, lan truyền trên mạng, khiến nhiều người bức xúc, cho rằng người phụ nữ có dấu hiệu dâm ô trẻ em.Trao đổi với Zing ngày 22/7, ông Đặng Hoa Nam, Cục trưởng Cục Trẻ em, Bộ Lao động - Thương binh và Xã hội, cho biết đã nắm thông tin vụ việc. Theo ông, nếu clip thật, hành vi này là xâm hại trẻ em.Theo UNICEF, lạm dụng tình dục trẻ em là hành vi tình dục liên quan đến trẻ trong khi trẻ (trai hoặc gái) không có nhận thức đầy đủ, không có sự đồng thuận hoặc vi phạm luật hay các điều cấm kỵ trong xã hội. Lạm dụng tình dục trẻ em là hành vi để thỏa mãn nhu cầu tình dục của một người khác.Tại nhiều nước, việc giáo dục giới tính và tình dục cho trẻ em được triển khai sớm, giúp cho trẻ có những kiến thức sơ khai về cơ thể và hiểu rõ bản thân mình hơn. Từ đó, có thể tránh được những trường hợp trẻ bị lạm dụng, xâm hại.</p>"
        }
    }